[
    {
        "video_id": "MlOVlSQq8uo",
        "channel_title": "WELT Nachrichtensender",
        "title": "FUSSBALL-EM 2024: Jetzt geht’s los: Ticket-Verkauf für Europameisterschaft in Deutschland startet",
        "description": "#fußball #euro2024 #weltnachrichtensender \n\nAn diesem Dienstag um 14.00 Uhr startet die erste Verkaufsphase für Tickets der Fußball-Europameisterschaft im kommenden Jahr in Deutschland. Wer Spiele live im Stadion sehen möchte, hat hier wahrscheinlich die besten Chancen. Denn bis 26. Oktober werden insgesamt über 1,2 Millionen Eintrittskarten für die EM vom 14. Juni bis 14. Juli 2024 vergeben. Das sind mehr als in jeder danach folgenden Verkaufsphase. \n\nDer Nachteil für die Fans: Sie wissen - mit Ausnahme von Gastgeber Deutschland - bei ihren Oktober-Bewerbungen nicht, welche Mannschaften sie sehen. Die Auslosung der EM-Endrunde findet erst am 2. Dezember in Hamburg statt. Sportlich hat sich bislang noch kein Team qualifiziert.\n\nPro Person kann sich auf maximal vier Tickets beworben werden. Die Ticketpreise reichen von 30 Euro (günstigste Kategorie der Vorrunde) bis 1000 Euro (höchste Kategorie im Finale von Berlin). Angesichts der größeren Entfernungen der Stadien können Fans - anders als in Katar - nur für ein Spiel pro Tag Karten erhalten.\n\nFür Sammler von Papierkarten gibt es bereits jetzt schlechte Nachrichten: Die Tickets soll es, wie schon bei der WM in Katar, ausschließlich digital geben. \n\nAbonniere den WELT YouTube Channel https://www.youtube.com/WELTVideoTV\nWELT DOKU Channel https://www.youtube.com/c/WELTDoku\nWELT Podcast Channel https://www.youtube.com/c/WELTPodcast\nWELT Netzreporter Channel https://www.youtube.com/c/DieNetzreporter\nDer WELT Nachrichten-Livestream http://bit.ly/2fwuMPg\nDie Top-Nachrichten auf WELT.de http://bit.ly/2rQQD9Q\nDie Mediathek auf WELT.de http://bit.ly/2Iydxv8\nWELT Nachrichtensender auf Instagram https://www.instagram.com/welt.nachrichtensender/\nWELT auf Instagram https://www.instagram.com/welt/\n\nIn eigener Sache: Wegen des hohen Aufkommens unsachlicher und beleidigender Beiträge können wir zurzeit keine Kommentare mehr zulassen. \n\nDanke für Eurer Verständnis - das WELT-Team\n\nVideo 2023 erstellt",
        "publish_at": "2023-10-03T13:15:02Z",
        "view_count": "332",
        "like_count": "9",
        "duration": "PT2M12S"
    },
    {
        "video_id": "iF2_R8kSqg8",
        "channel_title": "WELT Nachrichtensender",
        "title": "KRIEG IN DER UKRAINE: EU von Lissabon bis Luhansk? Annalena Baerbocks großes Versprechen von Kiew?",
        "description": "KRIEG IN DER UKRAINE: EU von Lissabon bis Luhansk? Wie stellt Annalena Baerbock sich das vor?\n\n#ukraine #baerbock #weltnachrichtensender \n\nBundesaußenministerin Annalena Baerbock hat zum Auftakt des EU-Außenministertreffens in Kiew ihre Forderung nach einem «Winterschutzschirm» für die Ukraine bekräftigt. Dazu gehöre der Ausbau der Luftverteidigung, die Lieferung von Strom-Generatoren und die Stärkung der Energieversorgung insgesamt.\n\n«Wir haben im letzten Winter gesehen, in welcher brutalen Weise der russische Präsident diesen Krieg auch führt, indem er bewusst Elektrizitätswerke angreift», sagte die Grünen-Politikerin am Montag in Kiew. Wladimir Putin setze damit darauf, dass damit dann auch die Wasserversorgung bei Temperaturen von 20 Grad unter dem Gefrierpunkt einbreche. «Das müssen wir gemeinsam mit allem was wir haben so weit es geht verhindern.» Deutschland hat die Ukraine bereits massiv mit Luftverteidigungssystemen wie Iris-T und Patriot unterstützt.\n\nBaerbock bekräftigte auch das Versprechen der EU, die Ukraine zu einem noch unbestimmten Zeitpunkt in die Staatengemeinschaft mit ihren derzeit 27 Mitgliedern aufzunehmen. «Die Zukunft der Ukraine liegt in der Europäischen Union, in dieser Gemeinschaft der Freiheit. Und die wird sich bald erstrecken von Lissabon bis Luhansk.» Die Ukraine ist seit Juni 2022 EU-Beitrittskandidat. Die Verhandlungen über eine Aufnahme können aber mehrere Jahre dauern und werden auch ergebnisoffen geführt, garantieren also keine Aufnahme.\n\nBaerbock war am Montagmorgen zusammen mit anderen EU-Außenministern in Kiew eingetroffen. Seit Russlands Angriff auf die Ukraine ist noch nie eine so große Gruppe ranghoher ausländischer Politikerinnen und Politiker nach Kiew gekommen. «Mit diesem Außenrat der EU-Außenminister bringen wir die Europäische Union dorthin, wo das Herz Europas derzeit am stärksten schlägt», betonte Baerbock.\n\nAbonniere den WELT YouTube Channel https://www.youtube.com/WELTVideoTV\nWELT DOKU Channel https://www.youtube.com/c/WELTDoku\nWELT Podcast Channel https://www.youtube.com/c/WELTPodcast\nWELT Netzreporter Channel https://www.youtube.com/c/DieNetzreporter\nDer WELT Nachrichten-Livestream http://bit.ly/2fwuMPg\nDie Top-Nachrichten auf WELT.de http://bit.ly/2rQQD9Q\nDie Mediathek auf WELT.de http://bit.ly/2Iydxv8\nWELT Nachrichtensender auf Instagram https://www.instagram.com/welt.nachrichtensender/\nWELT auf Instagram https://www.instagram.com/welt/\n\nIn eigener Sache: Wegen des hohen Aufkommens unsachlicher und beleidigender Beiträge können wir zurzeit keine Kommentare mehr zulassen. \n\nDanke für Eurer Verständnis - das WELT-Team\n\nVideo 2023 erstellt",
        "publish_at": "2023-10-03T12:30:34Z",
        "view_count": "2752",
        "like_count": "41",
        "duration": "PT1M40S"
    },
    {
        "video_id": "Ee_3FqW2rz0",
        "channel_title": "WELT Nachrichtensender",
        "title": "POTENTIAL IN OSTDEUTSCHLAND: Wirtschaftsweise sieht Chancen im Klimawandel – warnt vor Extremismus",
        "description": "POTENTIAL IN OSTDEUTSCHLAND: Wirtschaftsweise sieht Chancen im Klimawandel – warnt vor Extremismus\n\nDie ostdeutsche Wirtschaft hat schwierige Jahrzehnte seit der Wiedervereinigung hinter sich. Doch das könnte sich laut der Wirtschaftsweisen Veronika Grimm bald ändern\nSie sieht den Osten Deutschlands zunehmend im Vorteil als Wirtschaftsstandort. So verschöben sich laut der Expertin wegen des Klimawandels die relativen Standortvorteile in Deutschland. Davon könnten vor allem die ostdeutschen Flächenländer profitieren, die ein deutlich größeres Potential für erneuerbare Energien haben als der dichter besiedelte Westen - so Grimm im Interview mit der Funke-Mediengruppe. Als Bedrohung sehe sie allerdings die wachsende Zustimmung zu extremistischen Parteien - vor allem zur AfD. \n\n#wiedervereinigung #ostdeutschland #grimm \n\nAbonniere den WELT YouTube Channel https://www.youtube.com/WELTVideoTV\nWELT DOKU Channel https://www.youtube.com/c/WELTDoku\nWELT Podcast Channel https://www.youtube.com/c/WELTPodcast\nWELT Netzreporter Channel https://www.youtube.com/c/DieNetzreporter\nDer WELT Nachrichten-Livestream http://bit.ly/2fwuMPg\nDie Top-Nachrichten auf WELT.de http://bit.ly/2rQQD9Q\nDie Mediathek auf WELT.de http://bit.ly/2Iydxv8\nWELT Nachrichtensender auf Instagram https://www.instagram.com/welt.nachrichtensender/\nWELT auf Instagram https://www.instagram.com/welt/\n\nIn eigener Sache: Wegen des hohen Aufkommens unsachlicher und beleidigender Beiträge können wir zurzeit keine Kommentare mehr zulassen. \n\nDanke für Eurer Verständnis - das WELT-Team\n\nVideo 2023 erstellt",
        "publish_at": "2023-10-03T11:45:01Z",
        "view_count": "916",
        "like_count": "16",
        "duration": "PT56S"
    },
    {
        "video_id": "ZO7N68Ov6SY",
        "channel_title": "WELT Nachrichtensender",
        "title": "BRENNPUNKT HAUPTBAHNHOF: Wie Polizei gegen Kriminalität und Drogenelend in Frankfurt kämpft | WELT",
        "description": "Das Bahnhofsviertel in Frankfurt am Main gilt als eine der gefährlichsten Gegenden Deutschlands. Drogenhandel, Drogenkonsum, Beschaffungskriminalität, Menschenhandel, Raub. Wenn es irgendwie geht, versucht man den verkommenen Kiez am Hauptbahnhof der Mainmetropole zu meiden. Seit sechs Jahren ist eine eigene Ermittlungseinheit nur für das Bahnhofsviertel zuständig. Mike-Oliver Woyth und Christoph Blätgen haben eine Razzia gegen Drogenhändler begleitet.\n\n#frankfurt #polizei #weltnachrichtensender \n\nAbonniere den WELT YouTube Channel https://www.youtube.com/WELTVideoTV\nWELT DOKU Channel https://www.youtube.com/c/WELTDoku\nWELT Podcast Channel https://www.youtube.com/c/WELTPodcast\nWELT Netzreporter Channel https://www.youtube.com/c/DieNetzreporter\nDer WELT Nachrichten-Livestream http://bit.ly/2fwuMPg\nDie Top-Nachrichten auf WELT.de http://bit.ly/2rQQD9Q\nDie Mediathek auf WELT.de http://bit.ly/2Iydxv8\nWELT Nachrichtensender auf Instagram https://www.instagram.com/welt.nachrichtensender/\nWELT auf Instagram https://www.instagram.com/welt/\n\nIn eigener Sache: Wegen des hohen Aufkommens unsachlicher und beleidigender Beiträge können wir zurzeit keine Kommentare mehr zulassen. \n\nDanke für Eurer Verständnis - das WELT-Team\n\nVideo 2023 erstellt",
        "publish_at": "2023-10-03T11:00:23Z",
        "view_count": "15996",
        "like_count": "354",
        "duration": "PT5M16S"
    },
    {
        "video_id": "0RASAQfNrm0",
        "channel_title": "WELT Nachrichtensender",
        "title": "33 JAHRE DEUTSCHE EINHEIT: Was läuft schief? Jeder fünfte Ostdeutsche verdient unter 13 Euro brutto",
        "description": "33 JAHRE DEUTSCHE EINHEIT: Was läuft schief? Jeder fünfte Ostdeutsche verdient unter 13 Euro brutto\n\n#deutschland #wiedervereinigung #weltnachrichtensender \n\nAuch 33 Jahre nach der Wiedervereinigung ist der Niedriglohnsektor im Osten einem Bericht zufolge deutlich größer als im Westen. So verdient knapp jeder fünfte Ostdeutsche derzeit weniger als 13 Euro brutto pro Stunde, wie aus einer von der Linksfraktion im Bundestag in Auftrag gegebenen Sonderauswertung des Statistischen Bundesamtes hervorgeht, über die die \"Neue Osnabrücker Zeitung\" (NOZ, Montagsausgabe) berichtete. Demnach verdient in den westdeutschen Bundesländern weniger als jeder sechste weniger als 13 Euro brutto pro Stunde.\n\nKnapp eine Million von insgesamt fünf Millionen Beschäftigten im Osten erhielten weniger als 13 Euro. Betroffen sind demnach vor allem Frauen in den neuen Bundesländern, von denen deutlich mehr als jede fünfte (21,4 Prozent) unterhalb dieses Betrags liegt. Insgesamt zeigen sich dem Bericht zufolge bei allen abgefragten Stundenlöhnen deutliche Unterschiede zwischen Ost und West. \n\n\"Das Land ist von einer Lohneinheit weit entfernt\", sagte der Linken-Fraktionschef Dietmar Bartsch, der die Anfrage gestellt hatte, der NOZ. Er forderte einen Mindestlohn von 14 Euro ab dem 1. Januar 2024. Die für Anfang des kommenden Jahres geplante Anhebung auf 12,41 Euro seien \"eine politische Unverschämtheit und ein herber Reallohnverlust\".\n\nVor dem Tag der Deutschen Einheit rief Bartsch zudem Bundeskanzler Olaf Scholz (SPD) dazu auf, ein Spitzentreffen zu Ostdeutschland einzuberufen. \"Die Unzufriedenheit im Osten kocht über\", sagte Bartsch den Zeitungen des Redaktionsnetzwerks Deutschland (RND, Montagsausgaben). \"Es braucht einen Ostdeutschland-Gipfel im Kanzleramt.\"\n\nDie Bundesregierung müsse \"eine spürbare Wende ihrer Politik hinlegen, wenn es nicht ein politisches Desaster bei den Landtagswahlen im Osten im kommenden Jahr geben soll\", sagte Bartsch den RND-Zeitungen. Nötig seien eine konsequente Anti-Inflationspolitik, eine Angleichung der Löhne in Ost und West bis 2025 und eine Reform des Rentensystems.\n\n2024 wird in Sachsen, Thüringen und Brandenburg ein neuer Landtag gewählt. In allen drei Bundesländern war die AfD in Wahlumfragen aus den vergangenen Wochen stärkste Kraft.\n\nAbonniere den WELT YouTube Channel https://www.youtube.com/WELTVideoTV\nWELT DOKU Channel https://www.youtube.com/c/WELTDoku\nWELT Podcast Channel https://www.youtube.com/c/WELTPodcast\nWELT Netzreporter Channel https://www.youtube.com/c/DieNetzreporter\nDer WELT Nachrichten-Livestream http://bit.ly/2fwuMPg\nDie Top-Nachrichten auf WELT.de http://bit.ly/2rQQD9Q\nDie Mediathek auf WELT.de http://bit.ly/2Iydxv8\nWELT Nachrichtensender auf Instagram https://www.instagram.com/welt.nachrichtensender/\nWELT auf Instagram https://www.instagram.com/welt/\n\nIn eigener Sache: Wegen des hohen Aufkommens unsachlicher und beleidigender Beiträge können wir zurzeit keine Kommentare mehr zulassen. \n\nDanke für Eurer Verständnis - das WELT-Team\n\nVideo 2023 erstellt",
        "publish_at": "2023-10-03T10:15:40Z",
        "view_count": "3970",
        "like_count": "40",
        "duration": "PT4M30S"
    },
    {
        "video_id": "T5Q85gQ4cJ4",
        "channel_title": "WELT Nachrichtensender",
        "title": "SELTENE GEBURT: Sumatra-Nashorn stärkt bedrohte Population im indonesischen Nationalpark",
        "description": "SELTENE GEBURT: Sumatra-Nashorn stärkt bedrohte Population im indonesischen Nationalpark\n\nIn einem indonesischen Nationalpark ist am Samstag ein Sumatra-Nashorn geboren worden. Die Tierart ist sehr selten und stark gefährdet. Weltweit gibt es nur etwa 80 Exemplare.\nUmso wichtiger ist es, dass das kleine Nashornweibchen und ihre Mutter Ratu wohlauf sind. Nachdem sie die Strapazen der Geburt gut überstanden haben, können sie nun gemeinsam die Welt erkunden.\nMit dem Neugeborenen steigt die Sumatra-Nashornpopulation im Way Kambas National Park auf neun an. Der ursprüngliche Lebensraum der Tiere ist ihnen zum Großteil vom Menschen geraubt worden.\nAußerdem sind die Sumatra-Nashörner häufig auch Opfer von Wilderei. Sie sind die einzigen asiatischen Nashörner mit zwei Hörnern, was sie sehr wertvoll macht.\n\n#nashorn #natur #indonesien \n\nAbonniere den WELT YouTube Channel https://www.youtube.com/WELTVideoTV\nWELT DOKU Channel https://www.youtube.com/c/WELTDoku\nWELT Podcast Channel https://www.youtube.com/c/WELTPodcast\nWELT Netzreporter Channel https://www.youtube.com/c/DieNetzreporter\nDer WELT Nachrichten-Livestream http://bit.ly/2fwuMPg\nDie Top-Nachrichten auf WELT.de http://bit.ly/2rQQD9Q\nDie Mediathek auf WELT.de http://bit.ly/2Iydxv8\nWELT Nachrichtensender auf Instagram https://www.instagram.com/welt.nachrichtensender/\nWELT auf Instagram https://www.instagram.com/welt/\n\nIn eigener Sache: Wegen des hohen Aufkommens unsachlicher und beleidigender Beiträge können wir zurzeit keine Kommentare mehr zulassen. \n\nDanke für Eurer Verständnis - das WELT-Team\n\nVideo 2023 erstellt",
        "publish_at": "2023-10-03T09:30:18Z",
        "view_count": "1418",
        "like_count": "21",
        "duration": "PT1M9S"
    },
    {
        "video_id": "gG7Qte6JKWM",
        "channel_title": "WELT Nachrichtensender",
        "title": "PUTINS KRIEG: Schwindet die Unterstützung für die kriegsgebeutelte Ukraine langsam aber sicher?",
        "description": "PUTINS KRIEG: Schwindet die Solidarität mit der kriegsgebeutelten Ukraine langsam aber sicher?\n\n#ukraine #solidarität #weltnachrichtensender \n\nEs war tatsächlich ein historisches Treffen. Mit ihrer Zusammenkunft in Kiew kamen die 27 EU-Außenminister erstmals außerhalb der Europäischen Union zusammen. Neben dem Zeichen der Solidarität für das von Russland angegriffene Land ging es auch um weitere Militärhilfen. So wurden pro Jahr fünf Milliarden Euro für weitere Waffen und Munition zugesagt.  Doch es war nicht zu übersehen. Es tun sich Risse im Bündnis für die Ukraine auf. Neben Polen und Ungarn geht auch die Slowakei auf Distanz. \n\nAbonniere den WELT YouTube Channel https://www.youtube.com/WELTVideoTV\nWELT DOKU Channel https://www.youtube.com/c/WELTDoku\nWELT Podcast Channel https://www.youtube.com/c/WELTPodcast\nWELT Netzreporter Channel https://www.youtube.com/c/DieNetzreporter\nDer WELT Nachrichten-Livestream http://bit.ly/2fwuMPg\nDie Top-Nachrichten auf WELT.de http://bit.ly/2rQQD9Q\nDie Mediathek auf WELT.de http://bit.ly/2Iydxv8\nWELT Nachrichtensender auf Instagram https://www.instagram.com/welt.nachrichtensender/\nWELT auf Instagram https://www.instagram.com/welt/\n\nIn eigener Sache: Wegen des hohen Aufkommens unsachlicher und beleidigender Beiträge können wir zurzeit keine Kommentare mehr zulassen. \n\nDanke für Eurer Verständnis - das WELT-Team\n\nVideo 2023 erstellt",
        "publish_at": "2023-10-03T08:45:01Z",
        "view_count": "12102",
        "like_count": "165",
        "duration": "PT3M3S"
    },
    {
        "video_id": "MWcWUA5uoa0",
        "channel_title": "WELT Nachrichtensender",
        "title": "MIGRATION BEIM ZAHNARZT: Kanzlerkandidat Friedrich Merz? \"Er ist der Aufgabe nicht gewachsen\"",
        "description": "MIGRATION BEIM ZAHNARZT: Kanzlerkandidat Friedrich Merz? \"Er ist der Aufgabe nicht gewachsen\"\n\n#migration #friedrichmerz #weltnachrichtensender \n\nBundeskanzler Olaf Scholz hat CDU-Chef Friedrich Merz für seine Aussage zur medizinischen Behandlung von abgelehnten Asylbewerbern kritisiert. «Was Herr Merz vorgetragen hat, entspricht nicht der rechtlichen Lage in Deutschland. Ich finde, dass man besser auf seine Worte aufpassen sollte», sagte Scholz dem SWR. Merz hatte gesagt, abgelehnte Asylbewerber ließen sich in Deutschland die Zähne machen und nähmen so Deutschen beim Zahnarzt die Termine weg.\n\nAbonniere den WELT YouTube Channel https://www.youtube.com/WELTVideoTV\nWELT DOKU Channel https://www.youtube.com/c/WELTDoku\nWELT Podcast Channel https://www.youtube.com/c/WELTPodcast\nWELT Netzreporter Channel https://www.youtube.com/c/DieNetzreporter\nDer WELT Nachrichten-Livestream http://bit.ly/2fwuMPg\nDie Top-Nachrichten auf WELT.de http://bit.ly/2rQQD9Q\nDie Mediathek auf WELT.de http://bit.ly/2Iydxv8\nWELT Nachrichtensender auf Instagram https://www.instagram.com/welt.nachrichtensender/\nWELT auf Instagram https://www.instagram.com/welt/\n\nIn eigener Sache: Wegen des hohen Aufkommens unsachlicher und beleidigender Beiträge können wir zurzeit keine Kommentare mehr zulassen. \n\nDanke für Eurer Verständnis - das WELT-Team\n\nVideo 2023 erstellt",
        "publish_at": "2023-10-03T08:00:13Z",
        "view_count": "18312",
        "like_count": "268",
        "duration": "PT6M39S"
    },
    {
        "video_id": "qdFTdrimLm8",
        "channel_title": "WELT Nachrichtensender",
        "title": "UKRAINE-KRIEG: Historisches Treffen mit Baerbock-Ansage – EU-Außenminister in Kiew | WELT Stream",
        "description": "UKRAINE-KRIEG: Historisches Treffen mit Baerbock-Ansage – EU-Außenminister in Kiew | WELT Stream\n\nDie EU-Außenminister haben sich am Montag zu einem unangekündigten Treffen in der ukrainischen Hauptstadt Kiew eingefunden. Der EU-Außenbeauftragte Josep Borrell sagte, das erste gemeinsame Treffen dieser Art außerhalb der EU-Grenzen sende die Botschaft, dass die Unterstützung des Staatenbunds für die von Russland angegriffene Ukraine «unerschütterlich» sei. Zu dem Treffen hieß es aus Teilnehmerkreisen, dass dieses der Überprüfung der Unterstützung für Kiew diene und die Friedensformel des ukrainischen Präsidenten Wolodymyr Selenskyj erörtert werden solle.\n\nDie Außenminister Ungarns und Polens nahmen an dem Treffen in Kiew nicht teil. Ungeachtet dessen sprach die französische Außenministerin Catherine Colonna von einer außergewöhnlichen diplomatischen Geste, die zeige, «dass die Ukraine Teil unserer europäischen Familie ist».\n\nDer dänische Außenminister Lars Løkke Rasmussen bekräftigte, Europa müsse «aus vielen guten Gründen» bereitstehen, der Ukraine weitere Hilfen zukommen zu lassen: «Zunächst einmal, um die Ukraine zu unterstützen, aber auch, um ein starkes transatlantisches Signal zu senden, dass wir für das, was auf unserem eigenen Boden geschieht, eine große Verantwortung übernehmen müssen.»\n\nDie Ukraine will der EU beitreten. Bundesaußenministerin Annalena Baerbock sagte in Kiew, mit jedem Dorf und jedem Meter, den die Ukraine befreie, mit jedem Meter, auf dem es die Menschen in dem Land rette, ebne sie auch den Weg in die Europäische Union. Der luxemburgische Außenminister Jean Asselborn sagte, die westlichen Verbündeten Kiews müssten an der Militärhilfe festhalten, weil der Krieg sonst vorbei sei, «aber mit den falschen Konsequenzen».\n\nDer italienische Außenminister Antonio Tajani gab bekannt, dass Italien ein Abkommen mit dem ukrainischen Kulturministerium über den Wiederaufbau der Kathedrale von Odessa unterzeichnet habe. Die Kathedrale wurde Ende Juli von einer russischen Rakete getroffen und zerstört.\n\nDie USA, die EU und Großbritannien haben der Ukraine in dem Konflikt umfassende Militär- und Finanzhilfen zukommen lassen. Es ist jedoch ungewiss, wie lange die Verbündeten die Milliardenhilfen aufrecht erhalten werden. US-Präsident Joe Biden versicherte am Sonntag, die finanzielle Unterstützung der USA für die Kriegsanstrengungen werde fortgesetzt. Zuvor hatte der Kongress einen Stillstand der Regierungsgeschäfte nur durch die Verabschiedung eines Übergangshaushalts abwenden können, aus dem die Unterstützung für die Ukraine gestrichen wurde.\n\nDer ukrainische Außenminister Dmytro Kuleba sagte, sein Land habe mit Vertretern von Republikanern und Demokraten gesprochen, um sicherzustellen, dass die Hilfe weiter fließe. Kreml-Sprecher Dmitri Peskow sagte am Montag, er bezweifle nicht, dass Washington weiterhin direkt in den Konflikt involviert sein werde. Die Kriegsmüdigkeit der Verbündeten werde aber schließlich zu einer Zersplitterung der ausländischen Unterstützung für die Ukraine führen.\n\nDer britische Verteidigungsminister Grant Shapps erklärte dagegen, die USA würden ihre Unterstützung für die Ukraine so schnell nicht zurückziehen, und bekräftigte das britische Engagement. «Großbritannien wird, unabhängig davon, was anderswo passiert, eine Führungsrolle übernehmen», sagte Shapps bei einem Parteitag der Konservativen in Nordengland.\n\nUnterdessen wurden bei Kampfhandlungen in der Ukraine nach Angaben des Präsidialbüros in Kiew vom Montag binnen 24 Stunden mindestens fünf Zivilisten getötet und 13 weitere verletzt, die meisten davon in der Region Donezk. Allein dort seien bei russischen Angriffen auf Wohngebiete in elf Städten und Dörfern drei Menschen getötet und fünf verletzt worden. Unabhängig bestätigen ließen sich die Angaben nicht.\n\n#weltnachrichtensender #ukraine #usa #krieg #baerbock \n\nAbonniere den WELT YouTube Channel http://bit.ly/WeltVideoTVabo\nWELT DOKUS Channel https://www.youtube.com/c/WELTDoku\nWELT Podcast Channel https://www.youtube.com/c/WELTPodcast\nKurznachrichten auf WELT Netzreporter Channel https://www.youtube.com/c/DieNetzreporter\nDer WELT Nachrichten-Livestream http://bit.ly/2fwuMPg\nDie Top-Nachrichten auf WELT.de http://bit.ly/2rQQD9Q\nDie Mediathek auf WELT.de http://bit.ly/2Iydxv8\nWELT Nachrichtensender auf Instagram https://bit.ly/IGWELTTV\nWELT auf Instagram http://bit.ly/2X1M7Hk\n\nIn eigener Sache: Wegen des hohen Aufkommens unsachlicher und beleidigender Beiträge können wir zurzeit keine Kommentare mehr zulassen. \n\nDanke für Eurer Verständnis - das WELT-Team\n\nVideo 2023 erstellt",
        "publish_at": "2023-10-03T07:41:19Z",
        "view_count": "42627",
        "like_count": "308",
        "duration": "PT11H54M56S"
    },
    {
        "video_id": "HaQjn4Z7biE",
        "channel_title": "WELT Nachrichtensender",
        "title": "PUTINS KRIEG: Alle EU-Außenminister in Kiew – Baerbock fordert Winter-Schutzschirm für Ukraine",
        "description": "PUTINS KRIEG: Alle EU-Außenminister in Kiew – Baerbock fordert Winter-Schutzschirm für Ukraine\n\n#ukraine #europäischeunion #weltnachrichtensender \n\nDie EU-Außenminister haben während eines informellen Treffens in Kiew der Ukraine ihre anhaltende Unterstützung versichert. «Die EU bleibt in ihrer Unterstützung für die Ukraine geeint», sagte der EU-Außenbeauftragte Josep Borrell am Montag auf einer Pressekonferenz in der ukrainischen Hauptstadt. «Ich sehe nicht, dass irgendein Mitgliedsstaat sein Engagement aufgibt.» Es war das erste Treffen dieser Art außerhalb der EU-Grenzen.\n\nBorrell listete die Verpflichtungen auf, die die EU einging oder noch einzugehen hofft, darunter die vorgeschlagene Militärhilfe in Höhe von fünf Milliarden Euro im kommenden Jahr, das Ziel zur Ausbildung von etwa 40 000 ukrainischen Soldaten und mögliche gemeinsame Rüstungsunternehmen der EU und der Ukraine. Weitere Zeichen des Engagements der EU seien die Unterstützung bei der Cyberabwehr, ein Minenräumungsprogramm und die Reform der ukrainischen Strafverfolgungsbehörden. Das «stärkste sicherheitspolitische Engagement» der EU für die Ukraine bestehe jedoch darin, dem Land die Mitgliedschaft in der Union zu gewähren, sagte er.\n\nDie Ukraine strebt eine Mitgliedschaft in der EU an. EU-Vertreter unterstützen diesen Kurs, auch wenn der Prozess noch Jahre dauern könnte. Bundesaußenministerin Annalena Baerbock sagte in Kiew, mit jedem Dorf und jedem Meter, den die Ukraine befreie, mit jedem Meter, auf dem es die Menschen in dem Land rette, ebne sie auch den Weg in die Europäische Union.\n\nDer luxemburgische Außenminister Jean Asselborn sagte, die westlichen Verbündeten Kiews müssten an der Militärhilfe festhalten, weil der Krieg sonst vorbei sei, «aber mit den falschen Konsequenzen». Der dänische Außenminister Lars Løkke Rasmussen bekräftigte, Europa müsse «aus vielen guten Gründen» bereitstehen, der Ukraine weitere Hilfen zukommen zu lassen: «Zunächst einmal, um die Ukraine zu unterstützen, aber auch, um ein starkes transatlantisches Signal zu senden, dass wir für das, was auf unserem eigenen Boden geschieht, eine große Verantwortung übernehmen müssen.»\n\nDie Außenminister Ungarns und Polens nahmen an dem Treffen in Kiew nicht teil. Ungeachtet dessen sprach die französische Außenministerin Catherine Colonna von einer außergewöhnlichen diplomatischen Geste, die zeige, «dass die Ukraine Teil unserer europäischen Familie ist».\n\nDie USA, die EU und Großbritannien haben der Ukraine in dem Konflikt umfassende Militär- und Finanzhilfen zukommen lassen. Es ist jedoch ungewiss, wie lange die Verbündeten die Milliardenhilfen aufrecht erhalten werden. US-Präsident Joe Biden versicherte am Sonntag, die finanzielle Unterstützung der USA für die Kriegsanstrengungen werde fortgesetzt. Zuvor hatte der Kongress einen Stillstand der Regierungsgeschäfte nur durch die Verabschiedung eines Übergangshaushalts abwenden können, aus dem die Unterstützung für die Ukraine gestrichen wurde.\n\nDer ukrainische Außenminister Dmytro Kuleba sagte, sein Land habe mit Vertretern von Republikanern und Demokraten gesprochen, um sicherzustellen, dass die Hilfe weiter fließe. Kreml-Sprecher Dmitri Peskow sagte am Montag, er bezweifle nicht, dass Washington weiter direkt in den Konflikt involviert sein werde. Die Kriegsmüdigkeit der Verbündeten werde aber schließlich zu einer Zersplitterung der ausländischen Unterstützung für die Ukraine führen.\n\nBidens Sprecherin Karine Jean-Pierre verwies darauf, dass die USA eine Koalition von mehr als 50 Staaten zusammenbegracht hätten, die die Ukraine unterstützten. Wegen der Sanktionen verschlechtere sich die russische Finanzlage. «Hinter der Urkaine steht eine starke, sehr starke internationale Koalition», sagte Jean-Pierre am Montag. Falls der russische Präsident Wladimir Putin glaube, den längeren Atem zu haben, liege er falsch.\n\nDer britische Verteidigungsminister Grant Shapps erklärte, die USA würden ihre Unterstützung für die Ukraine so schnell nicht zurückziehen, und bekräftigte das britische Engagement. «Großbritannien wird, unabhängig davon, was anderswo passiert, eine Führungsrolle übernehmen», sagte Shapps bei einem Parteitag der Konservativen in Nordengland.\n\n\nAbonniere den WELT YouTube Channel https://www.youtube.com/WELTVideoTV\nWELT DOKU Channel https://www.youtube.com/c/WELTDoku\nWELT Podcast Channel https://www.youtube.com/c/WELTPodcast\nWELT Netzreporter Channel https://www.youtube.com/c/DieNetzreporter\nDer WELT Nachrichten-Livestream http://bit.ly/2fwuMPg\nDie Top-Nachrichten auf WELT.de http://bit.ly/2rQQD9Q\nDie Mediathek auf WELT.de http://bit.ly/2Iydxv8\nWELT Nachrichtensender auf Instagram https://www.instagram.com/welt.nachrichtensender/\nWELT auf Instagram https://www.instagram.com/welt/\n\nIn eigener Sache: Wegen des hohen Aufkommens unsachlicher und beleidigender Beiträge können wir zurzeit keine Kommentare mehr zulassen. \n\nDanke für Eurer Verständnis - das WELT-Team\n\nVideo 2023 erstellt",
        "publish_at": "2023-10-03T07:15:00Z",
        "view_count": "12053",
        "like_count": "122",
        "duration": "PT9M15S"
    }
]